Repository: letuananh123456/portalmanager
Catalog: locale/*/LC_MESSAGES/django.po
Languages: vi

source: Insurance - Compare Insurance Policy Quotes - Life, Car, Health, Travel
vi: Hệ thống so sánh bảo hiểm

source: About Us
vi: Về Chúng Tôi

source: Claim Support
vi: Hỗ Trợ Bồi Thường

source: Sign Up
vi: Đăng Ký

source: Sign In
vi: Đăng Nhập

source: Life Insurance
vi: Bảo Hiểm Nhân Thọ

source: Term Product
vi: Sản Phẩm Tử Kỳ

source: Investment Product
vi: Sản Phẩm Đầu Tư

source: Saving Product
vi: Sản Phẩm Tích Luỹ

source: Education Product
vi: Sản Phẩm Giáo Dục

source: Pension Product
vi: Sản Phẩm Hưu Trí

source: Health Insurance
vi: Bảo Hiểm Sức Khoẻ

source: Personal Health Insurance
vi: Bảo Hiểm Sức Khoẻ Cá Nhân

source: Family Health Insurance
vi: Bảo Hiểm Sức Khoẻ Gia Đình, Nhóm

source: Personal Accident Insurance
vi: Bảo Hiểm Tai Nạn Cá Nhân

source: Hospital Cash Insurance
vi: Bảo Hiểm Trợ Cấp Y Tế, Nằm Viện

source: Critical Illness Insurance
vi: Bảo Hiểm Bệnh Hiểm Nghèo

source: Cancel Insurance
vi: Bảo Hiểm Bệnh Ung Thư

source: Car Insurance
vi: Bảo Hiểm Ô Tô

source: Compulsory Civil Liability Insurance
vi: Bảo Hiểm Trách Nhiệm Dân Sự Bắt Buộc

source: Physical Insurance
vi: Bảo Hiểm Vật Chất Xe

source: Third Party Liability Insurance
vi: Bảo Hiểm Tai Nạn Lái Xe Và Người Ngồi Trên Xe

source: Two Wheeler Insurance
vi: Bảo Hiểm Xe Máy

source: Fire Insurance
vi: Bảo Hiểm Cháy Nổ

source: Travel Insurance
vi: Bảo Hiểm Du Lịch

source: Vietnam Travel Insurance
vi: Bảo Hiểm Du Lịch Việt Nam

source: International Travel Insurance
vi: Bảo Hiểm Du Lịch Quốc Tế

source: Flight Delay Insurance
vi: Bảo Hiểm Trễ Chuyến Bay

source: Other Insurance
vi: Bảo Hiểm Khác

source: Love Insurance
vi: Bảo Hiểm Tình Yêu

source: Credit Life Insurance
vi: Bảo Hiểm Tín Dụng

source: Home Insurance
vi: Bảo Hiểm Nhà Tư Nhân

source: Shipping Return Insurance
vi: Bảo Hiểm Trả Lại Hàng Ship

source: Smart Phone Screen Insurance
vi: Bảo Hiểm Màn Hình Điện Thoại

source: Glossary
vi: Kiến Thức

source: Insurance Glossary
vi: Kiến Thức Chung

source: OUR TRUSTED PARTNERS
vi: ĐỐI TÁC CỦA CHÚNG TÔI

source: including reputable insurance companies and leading brands in Vietnam
vi: Các công ty bảo hiểm uy tín và thương hiệu hàng đầu Việt Nam

source: The Main Products
vi: Các Sản Phẩm Chính

source: Car, Two Wheeler Insurance
vi: Bảo Hiểm Ô Tô, Xe Máy

source: Compulsory Civil Liability Car Insurance
vi: Bảo Hiểm Trách Nhiệm Dân Sự Bắt Buộc Ô Tô

source: Physical Car Insurance
vi: Bảo Hiểm Vật Chất Xe Ô Tô

source: Third Party Liability Car Insurance
vi: Bảo Hiểm Tai Nạn Lái Xe Và Người Ngồi Trên Xe Ô Tô

source: Compulsory Civil Liability Two Wheeler Insurance
vi: Bảo Hiểm Trách Nhiệm Dân Sự Bắt Buộc Ô Tô Xe Máy

source: Third Party Liability Two Wheeler Insurance
vi: Bảo Hiểm Tai Nạn Người Ngồi Trên Xe Máy

source: Fire Two Wheeler Insurance
vi: Bảo Hiểm Cháy Nổ Xe Máy

source: Payment Methods
vi: Phương Thức Thanh Toán Online

source: /static/images/enhead.png
vi: /static/images/vnhead.png

source: COMPARE THE INSURANCE PRODUCTS
vi: SO SÁNH CÁC SẢN PHẨM BẢO HIỂM

source: Sign up for Vnrobot for more online support and artificial intelligence robots!
vi: Đăng ký Vnrobot để có thêm tiện ích hỗ trợ trực tuyến và robot trí tuệ nhân tạo nhé !

source: Other Insurance
vi: Bảo Hiểm Khác

source: <img style="width: 100%%;" src="/static/images/back2.png" alt="">
vi: <img style="width: 100%%;" src="/static/images/back1.png" alt="">

source: Sign up and it takes only 3 to 5 minutes for the robot to find you
vi: Đăng ký và chỉ 3 đến 5 phút robot sẽ tìm cho bạn

source: 1 best and most suitable product for you !!
vi: 1 sản phẩm tốt và phù hợp nhất với bạn nhé !!

source: GET STARTED
vi: BẮT ĐẦU

source: TOP THE BEST FAVORITE PRODUCTS
vi: TOP CÁC SẢN PHẨM ĐANG ĐƯỢC ƯA THÍCH NHẤT

source: Includes the most purchased products on vnrobot!
vi: Bao gồm các sản phẩm được mua nhiều nhất trên vnrobot!

source: WHY PEOPLE LOVE VNROBOT
vi: TẠI SAO MỌI NGƯỜI YÊU THÍCH VNROBOT

source: We are proud to be the number one e-commerce website in the insurance industry!
vi: Chúng tôi tự hào là website thương mại điện tử số 1 trong lĩnh vực bảo hiểm!

source: SAVE MONEY
vi: TIẾT KIỆM CHI PHÍ

source: Buying and selling and selecting fees from many products and we have many products and we have many promotions from cost savings Online ...
vi: Mua bán và lựa chọn mức phí từ nhiều sản phẩm và chúng tôi có nhiều sản phẩm và chúng tôi có nhiều khuyến mại từ việc tiết kiệm chi phí Online...

source: DETAIL
vi: XEM CHI TIẾT

source: ARTIFICIAL INTELLIGENT
vi: TRÍ TUỆ NHÂN TẠO

source: DEDICATED SUPPORT
vi: HỖ TRỢ TẬN TÌNH
